export const BarData = [
  { 
    "region": "서울", 
    "수련생 수": 1000 
  },
  { 
    "region": "부산", 
    "수련생 수": 1200 
  },
  { 
    "region": "대구", 
    "수련생 수": 1500 
  },
  { 
    "region": "인천", 
    "수련생 수": 1400 
  },
  { 
    "region": "광주", 
    "수련생 수": 1900 
  },
  { 
    "region": "울산", 
    "수련생 수": 700 
  },
  { 
    "region": "세종", 
    "수련생 수": 1000 
  },
  { 
    "region": "경기", 
    "수련생 수": 2300 
  },
  { 
    "region": "강원", 
    "수련생 수": 900 
  },
  { 
    "region": "충북", 
    "수련생 수": 300 
  },
  { 
    "region": "충남", 
    "수련생 수": 1100 
  },
  { 
    "region": "전북", 
    "수련생 수": 400 
  },
  { 
    "region": "전남", 
    "수련생 수": 200 
  },
  { 
    "region": "경북", 
    "수련생 수": 1600 
  },
  { 
    "region": "경남", 
    "수련생 수": 2000 
  },
  { 
    "region": "제주", 
    "수련생 수": 600 
  }
]